/* 
  PushbulletShare.strings
  Pushbullet

  Created by Gaël PHILIPPE on 19/11/2014.
  Copyright (c) 2014 Gaël PHILIPPE. All rights reserved.
*/

"Address" = "Adresse";

"All devices" = "Tous les appareils";